/* menu */
"menu.about" = "關於 TySimulator";

/* menu */
"menu.app.group" = "App Groups";

/* menu */
"menu.application" = "應用程序";

/* menu */
"menu.media" = "媒體資源";

/* menu */
"menu.preference" = "偏好設定...";

/* menu */
"menu.quit" = "退出 TySimulator";

/* preference */
"preference.general" = "通用";

/* preference */
"preference.general.application" = "應用程序";

/* preference */
"preference.general.auto.check.update" = "自動檢查更新";

/* preference */
"preference.general.check.update" = "檢查更新...";

/* preference */
"preference.general.feedback" = "迴響問題...";

/* preference */
"preference.general.launch.startup" = "開機自啟動";

/* preference */
"preference.general.menu" = "選單";

/* preference */
"preference.general.only.available.device" = "只顯示可用設備";

/* preference */
"preference.general.only.has.application" = "只顯示有內容的設備";

/* preference */
"preference.key.binding" = "快速鍵";

/* preference */
"preference.title" = "偏好設定";

